Repository: sugar-activities/4068-activity
Catalog: po/*.po
Languages: es, ps

source: Colors!
es: ¡Colores!
ps: رنګونه!

source: Brush Size
es: Tamaño brocha (grueso)
ps: د برس کچه

source: Sensitive
es: Sensitivo
ps: حساس

source: Brush Opacity
es: Opacidad del cepillo ( ó Brocha)
ps: د برس تتوالی

source: Working...
es: Trabajando...
ps: کار کوی...

source: Palette
es: Paleta de colores
ps: د رنګونو تخته

source: Zoom Out
es: Reducir
ps: لوكمول

source: Zoom In
es: Ampliar
ps: لوډېرول

source: Start Over
es: Comenzar de nuevo
ps: بيا پيل کړئ

source: Start Playback
es: Inicio de la reproducción sonora
ps: بياغږول پيل کړئ

source: Pause Playback
es: Pausa de la reproducción sonora
ps: بياغږول ځنډ کړئ

source: Skip To Beginning
es: Pase hasta el Principio
ps: پيل ته ولاړ شئ

source: Skip To End
es: Pase hasta el Final
ps: پای ته ولاړ شئ

source: Paint
es: Pintar
ps: رنګ

source: Watch
es: Mire ó reloj de pulsera
ps: ليدل

source: Learn
es: Aprender
ps: زده يې کړئ

source: Click anywhere to begin painting!
es: Haga click en cualquier parte de la pantalla para iniciar a pintar
ps: د رنګولو د پيل لپاره هر چيرې ټک وکړئ!
